Repository: DiviChurch/church-admin
Catalog: languages/church-admin-*.po
Languages: nn_no

source: Series Deleted
nn_no: Serie sletta

source: Series Saved
nn_no: Seriar er lagra

source: Series Description
nn_no: Serie forklaring

source: Save Sermon Series
nn_no: Lagre preikeseriar

source: No files stored yet
nn_no: Ingen filer er lagra endå

source: File Upload issue
nn_no: Problemer med filoplastinga

source: Sermon Mp3s
nn_no: Preike Mp3

source: File
nn_no: Fil

source: Saved
nn_no: Lagra

source: File Title
nn_no: Fil tittel

source: File SubTitle (a few words)
nn_no: Fil undertittel (eit par ord)

source: File Description
nn_no: Fil beskriving

source: Logged in only
nn_no: Berre for innlogga

source: Choose a sermon series...
nn_no: Vel ei preikesamling...

source: Sermon Series
nn_no: Preikesamling

source: Create a new sermon series
nn_no: Lag ei ny preikesamling

source: Speaker
nn_no: Talar

source: Publication Date
nn_no: Utgjevingsdato

source: Mp3 File to Upload
nn_no: Mp3 file til å laste opp

source: External Audio mp3 URL
nn_no: Lenkje til ekstern mp3 fil

source: Transcript to Upload
nn_no: Avskrift til opplasting

source: Video URL
nn_no: Video nettadresse

source: Add [VIDEO_URL] to your sermon files template to display
nn_no: Legg til [VIDEO_URL] til preikefilmalen for framvisning

source: Blog the sermon
nn_no: Legg talene ut som blogg

source: from
nn_no: frå

source: deleted
nn_no: sletta

source: Are you sure you want to delete %1$s sermon form %2s?
nn_no: Er du sikker på at du ønskjer å slette %1$s preik frå %2s?

source: No file specified
nn_no: Inga fil er spesifisert

source: Unattached Media Files
nn_no: Fristilte mediaafiler

source: Filename
nn_no: Filnamn

source: Add to podcast
nn_no: Tilføy til podkast

source: Sermon posted.
nn_no: Preika er opplasta.

source: Thumbnail set.
nn_no: Miniatyrbilete er tilordna.

source: File Saved
nn_no: Fila er lagra

source: Save File
nn_no: Lagre fil

source: How many sermons to show
nn_no: Kor mange preiker skal visast

source: Add a service
nn_no: Legg til eit møte

source: Service Name
nn_no: Møtenamn

source: Day
nn_no: Dag

source: Service deleted
nn_no: Møtet er sletta

source: Service saved
nn_no: Møtet er lagra

source: Service Day
nn_no: Møtedag

source: Service Time
nn_no: Møtetidspunkt

source: Or add a site
nn_no: Eller legg til ein lokalitet

source: Save Service
nn_no: Lagre møte

source: You must be logged in to use this feature
nn_no: Du må vere innlogga for å bruke denne funksjonen

source: Services Session
nn_no: Møteperiode

source: Which service
nn_no: Kva for møte

source: Small Group Session
nn_no: Møteperiode for smågrupp

source: Which small group
nn_no: Kva for smågruppe

source: Either you don't lead a group or you are not connected as a wordpress user to your directory entry
nn_no: Du er enten ikkje ein leiar eller du er ikkje tilkobla som ein Wordpress brukar for å legg til i katalogen

source: Add a small group first
nn_no: Legg til ei smågruppe først

source: Session
nn_no: Aktivitet

source: Group Details (Click to toggle)
nn_no: Gruppedetaljar (klikk for å vise)

source: Start new session
nn_no: Start ny møteperiode

source: What kind of session?
nn_no: Kva slags møteperiode?

source: Smallgroup
nn_no: Smågruppe

source: Edited by
nn_no: Redigert av

source: Edit session
nn_no: Rediger møteperiode

source: Delete session
nn_no: Slett møteperiode

source: attended
nn_no: deltatt

source: not attended
nn_no: ikkje deltatt

source: phoned
nn_no: telefonert

source: You don't have access to this group
nn_no: Du har ikkje adgang til denne gruppa

source: New session
nn_no: Ny møteperiode

source: Session started at
nn_no: Møteperioden starta den

source: Event Type
nn_no: Arrangementstype

source: Contact group
nn_no: Kontaktgruppe

source: Bible Study
nn_no: Bibelgruppe

source: Small group meeting
nn_no: Smågruppemøte

source: Small Group meeting
nn_no: Smågruppemøte

source: Social
nn_no: Sammenkomst

source: Attended group
nn_no: Deltok på gruppe

source: Did not attend group
nn_no: Deltok ikkje i gruppa

source: Answered Phone call
nn_no: Svarde på telefon

source: Delete from group
nn_no: Slett frå gruppe

source: Set which module tabs are visible (Click to reveal)
nn_no: Sett opp kva modulkategoriar som skal vere synleg (klikk for å vise)

source: PDF Instructions for email cron setup
nn_no: PDF instruksjonar for e-post cron installasjon

source: Email Settings Saved
nn_no: E-post innstillingar er lagra

source: Email Settings (Click to reveal)
nn_no: E-post innstillingar (Klikk for å vise)

source: Send Emails Immediately
nn_no: Send e-post med ein gong

source: Use this option if your hosting company doesn't limit how many emails you can send an hour
nn_no: Bruk dette alternativet dersom webverten ikkje har grense for kor mange e-postar som kan sendast innanfor ein time

source: I want to use cron
nn_no: Eg ønskjer å bruke cron

source: Use this option if you are on a Linux server and are limited how many emails you can send an hour
nn_no: Bruk dette alternativet dersom du er på ein Linuxserver og har grense på kor mange e-postar du kan sende innanfor ein time

source: I want to use wp-cron:
nn_no: Eg ønskjer å bruke Wp-Cron:

source: Use this option if you are on a Windows server and are limited how many emails you can send an hour
nn_no: Bruk dette alternativet dersom du er på ein Windowsserver og har grense på kor mange e-postar du kan sende innanfor ein time

source: Max emails per hour? (required)
nn_no: Maksimum e-postar pr time? (nødvendig)

source: SMTP Settings saved
nn_no: SMTP innstillingar lagra

source: SMTP Settings deleted
nn_no: SMTP innstillingar sletta

source: Use your own smtp server settings for sending email from the website (Click to reveal)
nn_no: Bruk dine eigne smtp-serverinnstillingar for å sende e-post frå nettsida (klikk for å vise)

source: Leave blank and save to delete current settings
nn_no: La det stå tomt og lagre for å slette gjeldande innstillingar

source: Using these settings changes the way Wordpress sends email across your whole site, to using your smtp server
nn_no: Brukar du desse instillingane, forandrar du måten Wordpress sender e-post, til å bruke din smpt server

source: Your name
nn_no: Ditt namn

source: Roles Updated
nn_no: Roller oppdatert

source: Permissions (Click to reveal)
nn_no: Løyve (klikk for å vise)

source: You can either set individuals or allow roles like admin/editor/subscriber to have permission for various tasks
nn_no: Du kan enten sette individuelt løyve eller tillate roller som administrator/redaktør/tingar å ha løyve til ymse oppgåver

source: Set individual permissions
nn_no: Sett opp inviduelle løyve

source: Backup (Click to reveal)
nn_no: Reservekopi (klikk for å vise)

source: Refresh Church Admin DB Backup
nn_no: Oppdater Church Admin DB reservekopi

source: Download Church Admin DB Backup - For recent Updates, it will be for old version
nn_no: Last ned Church Admin DB reservekopi - Dersom det har vore nyleg oppdatering du vil få ein gamal versjon

source: Delete Church Admin DB Backup - Sensible after download!
nn_no: Slett Church Admin DB reservekopi - fornuftig etter nedlasting!

source: SMS Settings updated
nn_no: SMS instillingar vart oppdart

source: Bulk SMS Settings (Click to toggle)
nn_no: Bulk SMS innstillingar (klikk for å vise)

source: Set up an account with
nn_no: Sette opp ein konto med

source: Prices start at 3.9p (GBP) per sms
nn_no: Prisane startar på 3.9p (GBP) pr SMS

source: Once you have registered fill out the form below
nn_no: Når du har registrert fyll ut skjemaet nedanfor

source: Please login into your bulksms.com account and find out your EAPI url from the
nn_no: Logg inn på bulksms.com-kontoen og finn EAPI url fra

source: profile page
nn_no: profilsida

source: SMS username
nn_no: SMS brukarnamn

source: SMS password
nn_no: SMS passord

source: SMS reply eg:447777123456
nn_no: SMS svar f. eks. 47 123 45 678

source: Country code eg 44
nn_no: Landskode f.eks 47

source: Save Settings
nn_no: Lagre innstillingar

source: General Settings updated
nn_no: Generelle innstillinger oppdatert

source: General Settings (Click to toggle)
nn_no: Generelle innstillingar (Klikk for å vise)

source: Use prefix for names
nn_no: Bruk prefiks for namn

source: Use middle name for names
nn_no: Bruk mellomnamn for namn

source: Add nickname for names
nn_no: Legg til kallenamn i staden for namn

source: Google Maps API key
nn_no: Google Maps API nøkkel

source: Directory Records per page
nn_no: Katalogoppføringar pr. side

source: Calendar width in pixels
nn_no: Kalender bredde i pikslar

source: PDF Page Size
nn_no: PDF-sidestorleik

source: People Types (Click to toggle)
nn_no: Personkategori (Klikk for endre)

source: If you add people types to "Adult", "Child"/"Teen" the shortcode [church_admin type="address-list"] will not work as expected! Use [church_admin type="directory"] instead
nn_no: Hvis du legger til personkategori slik som "Voksen", "Born"/"Tenåringar" kortkoden [church_admin type="address-list"] vil ikke fungere som forventa! I staden for bruk: [church_admin type="directory"]

source: Add People Type
nn_no: Legg til personkategori

source: People type saved
nn_no: Personkategori lagra

source: Edit People Type
nn_no: Rediger personkategori

source: People type deleted
nn_no: Personkategori sletta

source: Venue
nn_no: Møtestad

source: No sites added yet
nn_no: Ingen steder er lagt til ennå

source: Add a site
nn_no: Legg til ein lokalitet

source: Add/Edit Site
nn_no: Legg til/redigere lokalitet

source: Site saved
nn_no: Lokalitet er lagra

source: Service Venue
nn_no: Møtestad

source: Save Site
nn_no: Lagre lokalitet

source: Add a small group
nn_no: Legg til ei smågruppe

source: Download Small Groups PDF (Click to toggle)
nn_no: Last ned små grupper PDF (Klikk for å velge)

source: Drag and Drop to change row display order
nn_no: Drag og slepp for å forandre visningsrekkjefyje av radene

source: Leaders
nn_no: Leiarar

source: When
nn_no: Når

source: Who is in this group?
nn_no: Kven er i denne gruppa?

source: has been removed from group and put in unattached group
nn_no: har blitt fjerna frå gruppa og sett i ei fristilt gruppe

source: Who is in
nn_no: Desse er med i

source: Leader(s)
nn_no: Leiar(ar)

source: Remove from Group
nn_no: Fjern frå gruppe

source: You are not allowed to see this group
nn_no: Du har ikkje lov til å sjå denne gruppa

source: Small Group Deleted
nn_no: Smågruppe sletta

source: Small Group Edited
nn_no: Smågruppe redigert

source: Add/Edit Small Group
nn_no: Legg til/rediger smågruppe

source: Small group name
nn_no: Smågruppenamn

source: Leaders for
nn_no: Leiarar i

source: Add some people to the group
nn_no: Legg til nokre personar til gruppa

source: Save Small Group
nn_no: Lagre smågruppa

source: People in small groups cleanup (Click to Toggle)
nn_no: Personar i smågrupper «oppreinsking» (Klikk for slå på)

source: is in more than one small group
nn_no: er i meir enn ei smågruppe

source: There were %d unassigned people in your entire address list (They are now in "unattached")
nn_no: Det var %d som ikkje var knytt til ein samanheng i heile databasen (dei er no i "ikkje knytt til")

source: There are %d people who are in more than one small group at once in your entire address list.
nn_no: Det er %d personar som er i meir enn ei smågruppe på same tid i heile adresselista.

source: Cannot open file
nn_no: Kan ikkje åpne fil

source: Cannot write to file
nn_no: Kan ikkje skrive til fila

source: Church Admin
nn_no: Forsamlings-administrasjon

source: Plugin Support
nn_no: Brukarstøtte

source: You don't have permissions
nn_no: Du har ikkje tilgang

source: You do not have permission to do that
nn_no: Du har ikkje løyve til akkurat dette

source: You don't have permissions for this page
nn_no: Du har ikkje tilgang til denne sida

source: Log out of password protected posts
nn_no: Logg ut av passordbeskytta innlegg

source: Year Planner pdfs
nn_no: Års-planleggar pdf filer

source: Choose a pdf
nn_no: Vel ei PDF-fil

source: PDF version
nn_no: PDF-versjon

source: You have been unsubscribed from emails
nn_no: Du er meldt av e-postlista

source: Once Weekly
nn_no: Ein gang i veka

source: No dates yet, create some first!
nn_no: Ingen datoar endå, legg til nokon først!

source: Prayer Requests
nn_no: Ønske om forbøn

source: Parent Prayer Request
nn_no: Overordna ønske om forbøn

source: All Prayer Request
nn_no: Alle ønskjer om forbøn

source: View Prayer Request
nn_no: Syn onskje om forbøn

source: Add New Prayer Request
nn_no: Legg til nytt øskje om forbøn

source: Add New
nn_no: Legg til ny

source: Edit Prayer Request
nn_no: Redigere ønske om forbøn

source: Update Prayer Request
nn_no: Oppdater ønske om forbøn

source: Search Prayer Request
nn_no: Søk i forbønarkivet

source: Not Found
nn_no: Ikkje funne

source: Not found in Trash
nn_no: Vart ikkje funne i papirkorga

source: Church Prayer request
nn_no: Forsamlingsforbøn
