Repository: DiviChurch/church-admin
Catalog: languages/church-admin-*.po
Languages: nn_no

source: Enter App Licence Key
nn_no: Skriv inn App lisensnøkkel

source: Push Notifications Settings (Click to toggle view)
nn_no: Innstillingar for pushvarslingar (klikk for å syne)

source: Save
nn_no: Lagre

source: App Content (Click to toggle view)
nn_no: Appinnhald (klikk for å sjå)

source: Which Bible version? (Click to toggle)
nn_no: Kav for bibelversjon (klikk for å velje)

source: Logged in App Users (Click to toggle)
nn_no: Innlogga appbrukarar (klikk for å sjå)

source: Logout
nn_no: Logg ut

source: User
nn_no: Brukar

source: Last login
nn_no: Sist innlogga

source: Last Page Visited
nn_no: Side som er sist vitja

source: No-one is logged in
nn_no: Ingen er innlogga

source: Which Member Types are viewable on the app
nn_no: Kva for medlemstypar er synlege i appen

source: Which Bible Reading plan? (Click to toggle)
nn_no: Kva for bibelleseplan? (Klikk for å velje)

source: File Uploaded and saved
nn_no: Fil er lasta opp og lagra

source: Current Bible Reading plan name
nn_no: Namn på gjeldande Bibelleseplan

source: Import new Bible reading CSV - 365 rows day per row, comma separated passages
nn_no: Importer ny bibellesing CSV - 365 rekker dag pr rekke, kommaseparerte passasjar

source: Reading Plan Name
nn_no: Namn på leseplan

source: CSV File
nn_no: CSV-fil

source: Upload
nn_no: Last opp

source: Sermons
nn_no: Preiker

source: Prayer Request
nn_no: Ønskje om forbøn

source: News
nn_no: Nyheiter

source: Rota
nn_no: Arbeidsplan

source: Calendar
nn_no: Kalender

source: Address List
nn_no: Adresseliste

source: Groups
nn_no: Grupper

source: No small groups yet
nn_no: Ingen smågrupper endå

source: Username: %s
nn_no: Brukarnamn: %s

source: [%s] Password Reset
nn_no: [%s] Tilbakestill passord

source: Bible Reading
nn_no: Bibellesing

source: Search
nn_no: Søk

source: Go
nn_no: Utfør

source: Edit Entry
nn_no: Endra oppføring

source: Download Vcard
nn_no: Last ned Vcard

source: Previous
nn_no: Førre

source: Next
nn_no: Neste

source: Date
nn_no: Dato

source: Time
nn_no: Klokkeslett

source: Event
nn_no: Tilstelling

source: Bookings Calendar for
nn_no: Kalender - påmelding til

source: Month
nn_no: Månad

source: Year
nn_no: År

source: Submit
nn_no: Skift

source: Sunday
nn_no: Søndag

source: Monday
nn_no: Mandag

source: Tuesday
nn_no: Tysdag

source: Wednesday
nn_no: Onsdag

source: Thursday
nn_no: Torsdag

source: Friday
nn_no: Fredag

source: Saturday
nn_no: Laurdag

source: Edit
nn_no: Redigere

source: Name
nn_no: Namn

source: Email
nn_no: E-post

source: Phone
nn_no: Telefon

source: Mobile
nn_no: Mobil

source: Address
nn_no: Adresse

source: Please set up a service, group or class first
nn_no: Sett opp møte, gruppe eller klasse/kurs først

source: Meeting
nn_no: Møte

source: Service
nn_no: Møte

source: Group
nn_no: Gruppe

source: Class
nn_no: Klasse/kurs

source: Weekly Attendance Graph
nn_no: Graf som viser deltaking for kvar veke

source: Rolling Average Attendance Graph
nn_no: Rund graf som viser gjennomsnileg deltaking

source: Start Date
nn_no: Startdato

source: End Date
nn_no: Sluttdato

source: Show
nn_no: Syn

source: Total
nn_no: Totalt

source: Adults
nn_no: Vaksne

source: Children
nn_no: Barn

source: Attendance Graph
nn_no: Frammøte graf

source: No attendance data
nn_no: Det finst ikkje frammøtedata

source: List of Ministries
nn_no: Liste over tenester

source: Which Service?
nn_no: Kva for møte?

source: on
nn_no: på

source: at
nn_no: kl

source: Choose service
nn_no: Vel møte

source: Rota for
nn_no: Arbeidsplan for

source: Choose Month
nn_no: Velg månad

source: Choose
nn_no: Velje

source: Download Rota csv
nn_no: Last ned arbeidsplan csv

source: Download Service Rota PDF
nn_no: Last ned møte arbeidsplan i PDF-format

source: Jobs
nn_no: Oppgåver

source: My rota
nn_no: Mine oppgåver

source: You must be logged in
nn_no: Du må vere innlogga

source: Your login needs to be connected to someone in the Church Directory
nn_no: Inn-logginga di må vere knytta til nokon i adresse databasen

source: Filter by preacher
nn_no: Sortert etter talar

source: Show all
nn_no: Vis alle

source: Or filter by series
nn_no: Sortert etter serier

source: No leaders assigned yet
nn_no: Ingen leiar tildelt endå

source: Group Members
nn_no: Gruppemedlemar

source: Email deleted
nn_no: E-post sletta

source: Sent Emails
nn_no: Sendt e-post

source: Delete
nn_no: Slette

source: Number of recipients
nn_no: Antall mottakarar

source: Subject
nn_no: Emne

source: Excerpt
nn_no: Utdrag

source: Resend
nn_no: Send igjen

source: Resend to new recipients
nn_no: Send på nytt til nye mottakarar

source: Edit and resend
nn_no: Redigere og send på nytt

source: Are you sure?
nn_no: Er du sikker?

source: Edit and send
nn_no: Redigere og sende

source: Having trouble reading this?
nn_no: Har du problem med å lese dette?

source: view in your web browser
nn_no: vis e-posten i nettlesaren

source: Dear
nn_no: Hei

source: No email addresses found
nn_no: Fann ingen e-postadresser

source: Bulk Email
nn_no: Bulk e-post

source: From name
nn_no: Avsendar sitt namn

source: From email
nn_no: Avsendar sin e-post

source: Attachment
nn_no: Vedlegg

source: Send
nn_no: Sende

source: Recipients
nn_no: Mottakar(ar)

source: Type in names
nn_no: Skriv inn namn

source: A small group
nn_no: Ei smågruppe

source: Gender
nn_no: Kjønn

source: Goes to site
nn_no: Deltek ved

source: Choose individuals
nn_no: Vel enkeltpersonar

source: Choose member types
nn_no: Vel medlemskategori

source: Everyone in this ministry
nn_no: Alle i denne tenesta

source: A Hope Team
nn_no: Hope Team

source: Site
nn_no: Lokalitet

source: Choose small groups
nn_no: Vel smågrupper

source: Add another person
nn_no: Legg til ny person

source: Remove person
nn_no: Fjerne person

source: Choose everyone in member type...
nn_no: Vel alle i medlemskategori...

source: All
nn_no: Alle

source: Choose everyone in ministry...
nn_no: Vel alle i denne tenesta...

source: Add another ministry
nn_no: Legg til ei ny teneste

source: Choose everyone in hope team...
nn_no: Vell alle i Hope teamet...

source: Add another hope team
nn_no: Legg til eit nytt Hope team

source: Resending email to new recipients
nn_no: Sende e-posten på nytt til nye mottakarar

source: Choose recipients to resend to
nn_no: Vel mottakarar for å sende på nytt til

source: Welcome to the church admin plugin. The first job is to get some people into the directory...
nn_no: Velkommen til Church_admin innstikket. Den første oppgava er å få lagt folk inn i adresseboka...

source: Import Address List CSV
nn_no: Importere CSV-adresseliste

source: Support
nn_no: Brukarstøtte

source: Refresh DB Backup
nn_no: Oppdater DB reservekopien

source: Download DB Backup
nn_no: Last ned DB reservekopien

source: Delete DB Backup
nn_no: Slette DB reservekopien

source: Auto DB Backup
nn_no: Automatisk DB reservekopiering

source: Shortcodes
nn_no: Kortkodar

source: Email address
nn_no: E-post adresse

source: News sign up
nn_no: Meld deg på for å motta nyheitsmeldingar

source: People
nn_no: Personar

source: Classes
nn_no: Kurs/Samtalegrupper

source: Services
nn_no: Møter

source: Sessions
nn_no: Møteperiodar

source: Comms
nn_no: Meldingar

source: Facilities
nn_no: Fasilitetar

source: Ministries
nn_no: Tenester

source: Settings
nn_no: Innstillingar

source: Attendance Tracking (Click to toggle view)
nn_no: Oppmøte sporing (klikk for å bytte visning)

source: Add meeting attendance
nn_no: Legg til møtedeltaking

source: Individual Attendance
nn_no: Personleg frammøte

source: Attendance Graphs
nn_no: Frammøte grafar

source: This is what was saved as an error during activation
nn_no: Dette er det som vart lagra som ein feil under aktiveringa

source: Clear activation errors log
nn_no: Tøm feillogg for aktiveringa

source: Reset Version (may clear corrupted upgrade)
nn_no: Tilbakestill versjonen (kan rette feilslått oppgradering)

source: Upgrade Rota Database Table
nn_no: Oppgrader arbeidsplan databasen

source: Debug Log
nn_no: Feilsøkingslogg

source: Clear Debug Log
nn_no: Slette feilsøkingsloggen

source: Communications
nn_no: Kommunikasjon

source: means an unsubscribe link is added to emails and users can unsubscribe, without being deleted from the directory
nn_no: betyr at ein oppseiingslink er lagt til e-postane slik at brukarane kan melde seg av e-postlista uten å bli sletta frå adresselista

source: Shortcode
nn_no: Kortkode

source: Directory
nn_no: Katalog

source: The directory shortcode is [church_admin type=address-list member_type_id=# photo=1 map=1 site_id=0]
nn_no: Kortkode for katalog [church_admin type=address-list member_type_id=# photo=1 map=1 site_id=0]

source: photo=1 will display a thumbnail if one has been uploaded
nn_no: photo=1 vil vise eit miniatyrbilde dersom det er opplasta

source: site=0 will display people from all sites, or if comma separated numbers used individual sites.
nn_no: site=0 vil vise personar tilhøyrande alle plassar, eller tal skilt med komma vil vise individuelle plassar.

source: map=1 shows a map for households where you have updated location on the google map when editing.
nn_no: map=1 viser eit kart for husholdninga dersom du har oppdatert stad i Google map under redigeringa.

source: Member type can include more than one member type separated with commas e.g.:
nn_no: Medlemstype kan innehalde meir enn ein medlemstype skilt med komma for eksempel:

source: kids=0 will stop children being shown
nn_no: kids=0 vil hindre barna å bli vist

source: loggedin=TRUE makes the page available to logged in users only
nn_no: loggedin=TRUE gjer sia tilgjengelig berre for innlogga brukarar

source: updateable=FALSE disables the edit link on each entry for admins and logged in user's entry
nn_no: updateable=FALSE deaktiverar redigeringslinken for kvar einskild oppføring for admin og innlogga brukarar

source: These are your current member types
nn_no: Dette er dei gjeldande medlemstypane

source: Names
nn_no: Namn

source: [church_admin type=names member_type_id=# people_types=#] displays just names
nn_no: [church_admin type=names member_type_id=# people_types=#] viser berre namn

source: people_types can be "all","adults","teens","children" or a combination separated by a comma
nn_no: people_types kan vere "all","adults","teens","children" eller ein kombinasjon skilt med komma

source: Series Name
nn_no: Serie namn

source: Member Map
nn_no: Medlemskart

source: [church_admin_map member_type_id=# zoom=13 small_group=1]</strong> - zoom is Google map zoom level, small_group=1 for different colours for small groups, 0 for all in red
nn_no: [church_admin_map member_type_id=# zoom=13 small_group=1]</strong> - zoom er Google map zoomnivå, small_group=1 tyder forskjellige fargar for smågrupper, 0 alle i rødt

source: Lists people doing various ministries - just specify ministry_ids
nn_no: Lister opp personar som er medhjelparar i forskjellige tenester - spesifiser ministry_ids

source: Recent Visitors
nn_no: Seinaste vitjingar

source: Lists your recent visitors - just specify member_types_ids
nn_no: Liste opp dei nylegaste besøkande - spesifiser member_type_ids

source: Small groups
nn_no: Smågrupper

source: [church_admin type=small-groups-list map=1]</strong> lists all your small group's details in map form (map=1)or as a list (map=0)
nn_no: [church_admin type=small-groups-list map=1]</strong> syner alle smågruppene detaljane i kart-format (map=1)eller som liste (map=0)

source: [church_admin type=small-groups member_type_id=# ]</strong> lists all your small groups and their members for a specific member type
nn_no: [church_admin type=small-groups member_type_id=# ]</strong> lister opp alle smågruppene og medlemane for ein spesifikk medlemstype

source: For the small-groups shortcode you can add loggedin=TRUE and restricted=TRUE to only show groups the user is in or leading
nn_no: For kortkodar til smågrupper kan du legge til loggedin=TRUE og restricted=TRUE for å berre syne grupper brukaren er i eller leier

source: Rotas
nn_no: Arbeidsplanar

source: [church_admin type=my_rota]</strong> shows a logged in user their rota involvement.
nn_no: [church_admin type=my_rota]</strong> Syner ein innlogga brukar sine arbeidsoppgåver.

source: [church_admin type=rota service_id=1]</strong> lists the upcoming rota for a particular service
nn_no: [church_admin type=rota service_id=1]</strong> lister opp den komande arbeidsplan for eit bestemt møte

source: These are your current services
nn_no: Desse er dei gjeldande møta

source: User Registration
nn_no: Brukar-registrering

source: This shortcode allows new people to register and logged in users to update their own entry.
nn_no: Denne kortkoden tillet at nye kann registrere seg og inn-logga kan oppgradere sine eigne opplysningar.

source: Recent Directory Activity
nn_no: Seinaste aktivitet i adressedatabasen

source: Attendance
nn_no: Oppmøte

source: Displays graph image 900x500px;
nn_no: Syner grafbilder i storleik 900x500px;

source: Birthdays
nn_no: Fødselsdagar

source: [church_admin type="birthdays" member_type_id=# days=#]</strong> - Displays upcoming birthdays for the next # days for member_types_ids #
nn_no: [church_admin type="birthdays" member_type_id=# days=#]</strong> - Syner komande fødselsdagar for dei neste # dagar for member_types_ids #

source: Upload or add external mp3 File
nn_no: Last opp eller legg til ei ekstern mp3-fil

source: Add Already Uploaded Files
nn_no: Legg til filer som allereie er opplasta

source: List Sermon Series
nn_no: Liste opp preikeseriar

source: iTunes Compatible RSS Settings
nn_no: iTunes kompatibel RSS Innstillingar

source: Add a hope team job
nn_no: Legg til ein "Hope Team" job

source: Edit who is in Hope Team
nn_no: Rediger kven som er i Hope Team

source: Set up tasks for the rota (Click to toggle)
nn_no: Sett opp oppgåver for arbeidsplanen (Klikk)

source: View/Edit Rota Jobs
nn_no: Vis/rediger arbeidsoppgåver

source: Add more rota jobs
nn_no: Legg til arbeidsoppgåver

source: Add 3 months of dates to rota
nn_no: Legg til 3 månader til arbeidsplanen

source: Add
nn_no: Legg til

source: Communicate the rota (Click to toggle)
nn_no: Publisere arbeidsplanen (Klikk)

source: This week's rotas are automatically emailed on %1$s, when your website is first accessed that day.
nn_no: Arbeidsplan for denne veka vert sendt på e-post den %1$s, når heimesida får sit første besøk den dagen.

source: Automatically email current week's rota
nn_no: Send arbeidsplanen for denne veka automatisk på e-post

source: No Auto Send
nn_no: Ikkje send automatisk

source: Email message
nn_no: E-postmelding

source: Email out service rota
nn_no: Send arbeidsplan for møtet på e-post

source: Choose a service
nn_no: Vel eit møte

source: %1$s on %2$s at %3$s
nn_no: %1$s på %2$s kl %3$s

source: Choose services, then choice of dates will appear
nn_no: Vel eit møte, aktuelle datoar vil komme til syne

source: Send service rota
nn_no: Send arbeidsplan for møtet

source: SMS out service rota
nn_no: Send arbeidsplan på SMS

source: Horizontal Rota PDF (Click to toggle)
nn_no: Vassrett PDF av arbeidsplan (Klikk)

source: Select Service
nn_no: Vel møte

source: %1$s on %2$s at %3$s
nn_no: %1$s på %2$s kl %3$s

source: Initials?
nn_no: Bruke initialar?

source: Create PDF
nn_no: Opprett PDF-fil

source: Send Bulk Email
nn_no: Sende bulk e-post

source: Sync Mailchimp Account
nn_no: Synkroniser med ein Mailchimp konto

source: Send Prayer Chain Message
nn_no: Send bøneringsmelding

source: Send test email with debug information
nn_no: Send test e-post med feilsøkingsinformasjon

source: Add a Household
nn_no: Legge til ein husstand

source: Import CSV
nn_no: Importer CSV

source: Create user accounts
nn_no: Opprett brukarkontoar

source: Select a directory to view
nn_no: Vel ei adresseliste

source: All Member Types
nn_no: Alle medlemstypane

source: Download a csv of people (Click to toggle view)
nn_no: Last ned ein csv av personar (Klikk for å vise alternativ)

source: Download
nn_no: Last ned

source: Recent People Activity (Click to toggle view)
nn_no: Nyleg personaktivitet (klikk for å vise)

source: Member Types (Click to toggle view)
nn_no: Medlemstypar (klikk for å vise)

source: Add a member Type
nn_no: Legg til medlemstype

source: Birthdays in next 31days (Click to toggle view)
nn_no: Fødselsdagar dei komande 31 dagane (Klikk for å vise)

source: Follow Up (Click to toggle view)
nn_no: Oppfølging (klikk for å vise)

source: Classes (Click to toggle view)
nn_no: Kurs (klikk for å vise)

source: Logged in App Users
nn_no: Innlogga App brukarar

source: No one is doing anything yet
nn_no: Ingen gjer noko endå

source: Attendance List
nn_no: Frammøte liste

source: Rolling Adults
nn_no: Rullerande gjennomsnitt; vaksne

source: Rolling Children
nn_no: Rullerande gjennomsnitt; barn

source: No attendance data added yet
nn_no: Frammøtedata er ikkje lagt til endå

source: Attendance added
nn_no: Frammøte lagt til

source: You did not select a meeting
nn_no: Du har ikkje valgt eit møte

source: Add attendance for that date
nn_no: Legg til frammøte for denne datoen

source: Attendance record deleted
nn_no: Frammøteliste er sletta

source: No attendance recorded yet
nn_no: Det er ikkje registrert frammøte endå

source: Attendance Figures
nn_no: Frammøte i tall

source: Add attendance
nn_no: Legge til frammøte

source: View attendance table for %1$s %2$s
nn_no: Syn frammøtetabell for %1$s %2$s

source: Edit week by week attendance for %1$s %2$s
nn_no: Rediger veke for veke frammøte for %1$s %2$s

source: Attendance Adults,Children (Total)
nn_no: Frammøte vaksne, barn (totalt)

source: Total Attendance for
nn_no: Frammøte totalt for

source: Adults Attendance for
nn_no: Frammøte av vaksne for

source: Children Attendance for
nn_no: Frammøte av barn for

source: Birthdays within the next %1$s days
nn_no: Fødselsdagar dei komande %1$s dagane

source: No upcoming birthdays
nn_no: Ingen komande fødselsdagar

source: Title
nn_no: Tittel

source: Which Member Types?
nn_no: Kva for medlemstypar?

source: How many days to show
nn_no: Kor mange dagar skal visast

source: Use this section to organise facilities like rooms, video projectors
nn_no: Bruk denne delen til å organisere fasiliteter som rom, videoprojektorar osb.

source: Add Facility
nn_no: Legg til fasilitet

source: Facilities can be sorted by drag and drop, for use in other parts of the plugin
nn_no: Fasilitetr kan sorterast med drag og slipp, for å brukast i andre delar av innstikket

source: Facility
nn_no: Fasilitet

source: Facility Shortcode
nn_no: Kortkode for fasilitetar

source: Choose facility calendar to view
nn_no: Vel fasilitetskalender for

source: Choose facility
nn_no: Velje fasilitet

source: Category List
nn_no: Møtekategoriar i kalender

source: Double click on an event to edit, or a day to add an event
nn_no: Dobbeltklikk på eit arrangement for å redigere, eller på ein dato for å legge til

source: Old Style Calendar List
nn_no: Kalender i listeformat

source: Category
nn_no: Kategori

source: Calendar Categories
nn_no: Møtekategoriar

source: Add a category
nn_no: Legg til ein møtekategori

source: Category Deleted
nn_no: Møtekategori sletta

source: Please note that %1$s event used that category and will need editing
nn_no: Ver oppmerksam på at %1$s hendelsen som brykar denne bunaden treng redigering

source: Please note that %1$s events used that category and will need editing
nn_no: Ver oppmerksam på at %1$s hendelsar som brykar denne bunaden treng redigering

source: Category Edited
nn_no: Kategori endra

source: Category Added
nn_no: Kategori lagt til

source: Add category
nn_no: Legg til kategori

source: Category Name
nn_no: Kategorinamn

source: Background Colour
nn_no: Bakgrunnsfarge

source: Date(s) saved
nn_no: Dato(ar) lagra

source: Date(s) already saved
nn_no: Dato(ar) er allereie lagra

source: Calendar Item
nn_no: kalendar oppføring

source: Facility Booking
nn_no: tinging av fasilitet

source: Single or Series Edit?
nn_no: Redigere enkeloppføring eller serieoppføring?

source: Single or
nn_no: Enkel eller

source: Series
nn_no: Seriar

source: Delete this series event
nn_no: Slett alle hendingane

source: Delete this single event
nn_no: Slett berre denne hendinga

source: Save Event
nn_no: Lagre hendinga

source: Event Title
nn_no: Namn på hendinga

source: Photo
nn_no: Foto

source: Current Photo
nn_no: Gjeldande foto

source: Event Description
nn_no: Beskriving av hendinga

source: Event Location
nn_no: Stad for hendinga

source: Facility/Room
nn_no: Fasilitet/rom

source: N/A
nn_no: Ikkje relevant

source: Please select
nn_no: Ver venleg å velje

source: Recurring
nn_no: Gjentakande

source: Once
nn_no: Ein gang

source: Daily
nn_no: Dagleg

source: Weekly
nn_no: Kvar veke

source: nth day eg.1st Friday
nn_no: tal. dag (f.eks. 1. fredag)

source: Monthly
nn_no: Månadleg

source: Annually
nn_no: Årleg

source: Fortnightly
nn_no: Kvar fjortande dag

source: nth day (eg 1st Friday)
nn_no: tal. dag (f.eks. 1. fredag)

source: Monthly on same date
nn_no: Månadleg på same dato

source: Recurring on
nn_no: Gjentakande den

source: How many times in all?
nn_no: Kor mange gonger i alt?

source: Start Time of form HH:MM
nn_no: Starttid i dette formatet TT:MM

source: End Time of form HH:MM
nn_no: Sluttid i dette formatet TT:MM

source: Appear on Year Planner?
nn_no: Skal den visast i årsplanleggaren?

source: Appear on General Calendar?
nn_no: Skal den visast i hovudkalendaren?

source: Calendar Events deleted
nn_no: Kalendaroppføringar er sletta

source: Add calendar Event
nn_no: Legg til kalenaroppføring

source: Prev
nn_no: Førre

source: Go to date
nn_no: Gå til dato

source: Single Edit
nn_no: Rediger enkeloppføring

source: Series Edit
nn_no: Rediger serieoppføring

source: Single Delete
nn_no: Slett enkeloppføring

source: Series Delete
nn_no: Slett serieoppføring

source: Start date
nn_no: Startdato

source: Start Time
nn_no: Starttidspunkt

source: End Time
nn_no: Sluttidspunkt

source: Event Name
nn_no: Arrangementsnamn

source: Year Planner
nn_no: Års-planleggar

source: Edit Series
nn_no: Rediger serieoppføring

source: Delete this one
nn_no: Slett denne

source: Delete Series
nn_no: Slett serieoppføringar

source: Yes
nn_no: Ja

source: Postit Note style
nn_no: "Postit" notatstil

source: Select a Category
nn_no: Vel ein kategori

source: All events
nn_no: Alle arrangement

source: How many events to show
nn_no: Kor mange arrangement skal visast

source: Add a class
nn_no: Legg til eit kurs

source: Class Name (Click to view)
nn_no: Kursnamn (klikk for å vise)

source: Next Start Date
nn_no: Neste startdato

source: Repeat
nn_no: Gjenta

source: Nth Day
nn_no: N. dag

source: Class Deleted
nn_no: Kurs sletta

source: Edit Class
nn_no: Redigere kurs

source: Class updated
nn_no: Kurs oppdatert

source: Class Name
nn_no: Kursnamn

source: Class Description
nn_no: Kurs beskriving

source: Show on calendar?
nn_no: Vis i kalendaren?

source: Add people on the class
nn_no: Legg personar til kurset

source: Add people who have completed it
nn_no: Legg til personar som har fullført

source: Completed
nn_no: Fullført

source: No one has done that class yet
nn_no: Ingen har gjennomført kurset endå

source: Leave a note
nn_no: Legg til notat

source: Leave a reply
nn_no: Legg til eit svar

source: Save Note
nn_no: Lagre notat

source: Notes
nn_no: Merknadar

source: Posted by
nn_no: Posta av

source: Reply (Click to toggle)
nn_no: Svar (klikk for å slå på)

source: Single
nn_no: Einsleg

source: Co-habiting
nn_no: Sambuar

source: Married
nn_no: Gift

source: Divorced
nn_no: Skild

source: Widowed
nn_no: Enkje/-mann

source: First Name
nn_no: Fornamn

source: Last Name
nn_no: Etternamn

source: Date of Birth
nn_no: Fødselsdato

source: People Type
nn_no: Personkategori

source: Small Group
nn_no: Smågruppe
