Repository: DiviChurch/church-admin
Catalog: languages/church-admin-*.po
Languages: nn_no

source: Add a ministry
nn_no: Legg til ei teneste

source: Ministries PDF
nn_no: Tenester PDF

source: Ministry (Click to view people)
nn_no: Teneste (klikk for vise personar)

source: Safeguarding Needed
nn_no: Vandelsattest nødvendig

source: Ministry
nn_no: teneste

source: Can't be deleted
nn_no: Kan ikkje slettast

source: Overseen by
nn_no: Under oppsyn av

source: Ministry List
nn_no: Teneste liste

source: Viewing who is in "%1s" ministry
nn_no: Syner dei som er med i "%1s" teneste

source: Remove
nn_no: Fjerne

source: Add people
nn_no: Legg til personar

source: Update
nn_no: Oppdatere

source: Ministries Deleted
nn_no: Tenester sletta

source: Ministries Updated
nn_no: Tenester oppdatert

source: Ministries Unchanged
nn_no: Tenester uforandra

source: updated
nn_no: oppdatert

source: Overseer added
nn_no: Rettleiar lagt til

source: Ministry Name
nn_no: Teneste namn

source: Safeguarding needed?
nn_no: Vandelsattest nødvendig?

source: Parent Ministry
nn_no: Hovudteneste

source: Or choose a parent ministry
nn_no: Eller vel ei hovudteneste

source: None
nn_no: Ingen

source: People in ministry
nn_no: Personar tilknytta denne tenesta

source: Save Ministry
nn_no: Lagre teneste

source: Contact Details
nn_no: Kontaktditaljar

source: Church Metadata
nn_no: Grunndata om forsamlinga

source: Site attended
nn_no: Deltatt på stad

source: Small group
nn_no: Smågruppe

source: Others in household
nn_no: Andre i husstanden

source: Complete
nn_no: Fullstendig

source: Select different address list to view
nn_no: Velje ei anna adresseliste som skal visast

source: All Member Type...
nn_no: Alle medlemstypane...

source: Whole
nn_no: Alt

source: address list
nn_no: adresseliste

source: Households not shown publicly
nn_no: Husstandane vert ikkje vist offentleg

source: Last name
nn_no: Etternamn

source: First Name(s)
nn_no: Fornamn

source: Last Update
nn_no: Sist oppdatert

source: Add Surname
nn_no: Legge til etternamn

source: Add Firstname
nn_no: Legge til fornamn

source: Add Name
nn_no: Legge til namn

source: Add Address
nn_no: Legge til ny adresse

source: Address saved
nn_no: Adresse lagret

source: Back to Directory
nn_no: Tilbake til katalogen

source: Household Edited
nn_no: Husstand redigert

source: Private (not shown publicly)
nn_no: Privat (ikkje vist offentlig)

source: Save Address
nn_no: Lagre adresse

source: Household Deleted
nn_no: Husstand sletta

source: Edit Person
nn_no: Rediger person

source: Person Edited
nn_no: Person redigert

source: Middle Name
nn_no: Mellomnamn

source: Nickname
nn_no: Kallenamn

source: Prefix (e.g.van der)
nn_no: Prefiks (f.eks van der)

source: Email Address
nn_no: E-postadresse

source: Marital Status
nn_no: Sivilstand

source: Age Range
nn_no: Aldersgruppe

source: Override kids work group
nn_no: Styr plassering i barnegrupper etter

source: Assign by age automatically
nn_no: Automatisk etter alder

source: Current Member Type
nn_no: Noverande medlemstype

source: Dates of Member Levels
nn_no: Datoar for medlemsnivå

source: Add a new ministry
nn_no: Legg til ei ny teneste

source: Or create new Small Group
nn_no: Eller lag ei ny smågruppe

source: Leader?
nn_no: Leiar?

source: Where
nn_no: Kvar

source: Wordpress User
nn_no: Wordpressbrukar

source: Username
nn_no: Brukarnamn

source: User level
nn_no: Brukarnivå

source: Choose a Wordpress account to associate
nn_no: Velje ein Wordpresskonto å knyte til

source: Select a user...
nn_no: Velje ein brukar...

source: Or create a new Wordpress User
nn_no: Eller opprett ein ny Wordpressbrukar

source: Prayer Chain
nn_no: Bønering

source: Save Details
nn_no: Lagre detaljar

source: There were some errors marked in red
nn_no: Det var nokre feil merka med rødt

source: Please click here to update map location
nn_no: Klikk her for å oppdatere kartplasseringa

source: Once you have updated your address, this map will show roughly where your address is.
nn_no: Når du har oppdatert postadressen, viser dette kartet omtrent adressa di er.

source: This household is private and not shown publicly
nn_no: Denne husstanden er privat og vert ikkje vist offentleg

source: Google Maps API not working
nn_no: Google Maps API virkar ikkje

source: One of the parameters of your Google MAP API request is wrong
nn_no: Eit av parametera for Google MAP API forespørselen er feil

source: Your Google Map API key is missing, wrong, or not enable fro Static maps
nn_no: Google MAP API-nøkkel manglar, er feil eller ikke aktivert for statiske kart

source: Household Details
nn_no: Husstandsdetaljar

source: Add someone
nn_no: Legg nokon til

source: You can drag and drop to sort people display order (First person is head of household)
nn_no: Du kan dra og sleppe for å sortere personane i ønskt rekkjefølgje (første person er hovudperson i husstanden)

source: Picture
nn_no: Bilde

source: Sex
nn_no: Kjønn

source: Member Level
nn_no: Medlemsnivå

source: Move to different household
nn_no: Flytt til ein annan husstand

source: WP user
nn_no: WP brukar

source: Create WP User
nn_no: Opprett WP brukar

source: There are no people stored in that household yet
nn_no: Førebels er det ikkje registrert personar i denne husstanden

source: Homephone
nn_no: Fasttelefon

source: Edit Address
nn_no: Rediger adresse

source: No Household found
nn_no: Fann ingen husstand

source: Wordpress Users migrated
nn_no: Wordpressbrukar overført

source: Create a new household with same address
nn_no: Opprett ein ny husstand med same adresse

source: Move to household
nn_no: Flytt til husstand

source: Select a new household...
nn_no: Vel ein ny husstand...

source: Move person
nn_no: Flytt person

source: Oh No! Couldn't find the person you want to move
nn_no: Au då! Kunne ikkje finne personen du ønskjer å flytte

source: Create user accounts for every one with an email address
nn_no: Opprett kontoar for alle med e-postadressar

source: Users created
nn_no: Brukarar oppretta

source: Create users
nn_no: Opprett brukarar

source: That people record doesn't exist
nn_no: Den person oppteikninga eksisterer ikkje

source: User already created
nn_no: Brukar er allereie oppretta

source: User updated
nn_no: Brukar oppdatert

source: The web team at
nn_no: Web-ansvarleg ved

source: have just created a user login for you
nn_no: har akkurat laga brukar login for deg

source: Your username is
nn_no: Brukarnamnet ditt er

source: Your password is
nn_no: Passordet ditt er

source: User created with username
nn_no: Bruker oppretta med brukarnamn

source: password
nn_no: passord

source: and this message was queued to them
nn_no: og denne meldinga vart lagt i kø til dei

source: Email sent successfully
nn_no: E-posten er sendt

source: Email NOT sent successfully
nn_no: E-posten er ikkje sendt

source: Address List Results
nn_no: Adresseliste resultat

source: Delete Household
nn_no: Slett husstand

source: not found in directories
nn_no: ikkje funne i namnelistene

source: Click a table cell to edit it
nn_no: Klikk på ei tabellcelle for å redigere den

source: Click to edit
nn_no: Klikk for å redigere

source: not found in rotas
nn_no: ikkje funne i arbeidsplanane

source: Sermon Podcast Results for
nn_no: Poddkast resultat for

source: Publ. Date
nn_no: Publ. dato

source: Speakers
nn_no: Talarar

source: Mp3 File
nn_no: Mp3 fil

source: File Okay?
nn_no: Er fila i orden?

source: Length
nn_no: Lengd

source: Transcript
nn_no: Gjenpart

source: not found in sermon podcasts
nn_no: ikkje funne i preike-podkastane

source: Male
nn_no: Mann

source: Female
nn_no: Kvinne

source: Member
nn_no: Medlem

source: Added
nn_no: Lagt til

source: Your Header
nn_no: Di overskrift

source: Maps to
nn_no: Kart til

source: Unused
nn_no: Ubrukte

source: Prefix
nn_no: Forstaving

source: Home phone
nn_no: Telefon, privat

source: City
nn_no: Stad

source: State
nn_no: Fylke

source: Zip Code
nn_no: Postnummer

source: Member Type
nn_no: Medlemstype

source: Import csv - please save spreadsheet as a CSV file before uploading!
nn_no: Importere csv - lagre regnearket som ei CSV-fil før opplasting!

source: CSV File with 1st row as headers
nn_no: CSV-fil der første rad er overskrifter

source: Overwrite current address details?
nn_no: Skriv over gjeldane adresseditaljar?

source: Household Added
nn_no: Husstand lagt til

source: Add new household
nn_no: Legge til nye husstand

source: Date of birth (yyyy-mm-dd)
nn_no: Fødselsdato (åååå-mm-dd)

source: Member type
nn_no: Medlemstype

source: Unsubscribe
nn_no: Seie opp

source: Email sending will not work, because your hosting company needs to enable PHP Multibyte Support / mbstring
nn_no: Sending av e-post vil ikkje fungere, fordi din webvert må aktivere PHP Multibyte støtte / mbstring

source: Use me as from name and email values
nn_no: Bruk mitt namn og e-post verdiar

source: Type in recipient names, separated by a comma (filters will be ignored)
nn_no: Skriv mottakars namn, skilt med komma (filter vert då ikkje brukt)

source: Or use the filters below
nn_no: Eller bruk filtra nedanfor

source: Everyone will get this, unless you add some filters
nn_no: Alle vil få denne, dersom du ikkje brukar filter

source: Facility Updated
nn_no: Fasilitet oppdatert

source: Save Facility
nn_no: Lagre fasilitet

source: Facility Deleted
nn_no: Fasilitet er sletta

source: Filtered Address List
nn_no: Filtrert adresseliste

source: Use the checkboxes to filter the address list you will see
nn_no: Bruk avkryssingsboksane for å lage adresselista du ønskjer

source: People Types
nn_no: Personkategori

source: Sites
nn_no: Tilknytning til stad

source: Member Types
nn_no: Medlemstypar

source: Small Groups
nn_no: Smågrupper

source: Not in a group (overrides other small group selections)
nn_no: Ikkje i ei gruppe (overstyrer andre valg av smågrupper)

source: Activate
nn_no: Aktivere

source: Filtered by:
nn_no: Utvald etter:

source: Deactivate
nn_no: Deaktiver

source: Your filters produced no results. Please try again.
nn_no: Ditt søk gav ingen treff. Prøv på nytt.

source: Please login to edit your entry
nn_no: Logg inn for å redigere di oppføring

source: Sorry you look like a spammer, please go back and tick the box to prove you are not!
nn_no: Beklagar du ser ut som ein "robot", kan du gå tilbake og kryss av for å vise at du ikkje er!

source: A new household has registered on
nn_no: Ein ny husstand er registrert på

source: Please
nn_no: Ver venleg

source: check them out
nn_no: sjekk dei ut

source: New site registration
nn_no: Registrer ny lokalitet

source: Thank you for registering on the site
nn_no: takk for at du registrerer deg på denne websida

source: Registration
nn_no: Registrering

source: Register
nn_no: Registrer

source: Check box if you are not a spammer
nn_no: Kryss av for å syne at du ikkje er ein robot

source: Enter names, separated by commas
nn_no: Legg til namn, skilt med komma

source: Add a follow up funnel
nn_no: Legg til ein oppfølgingsprosess

source: Funnel
nn_no: Oppfølgingsppgåve

source: Applies to
nn_no: Gjeldande

source: Ministry Responsible
nn_no: Teneste ansvar

source: Follow Up Funnel Deleted
nn_no: Oppfølgingsprosess er sletta

source: Follow Up Funnel
nn_no: Oppfølgingsprosess

source: Or add a new department
nn_no: Eller leg til ei ny avdeling

source: Funnel Updated
nn_no: Oppfølgingsoppgåve oppdatert

source: Funnel Action
nn_no: Oppfølgings handling

source: Link to Member Type
nn_no: Link til medlemstype

source: Please select member type
nn_no: Ver venleg å velje ein medlemstype

source: Ministry responsible for action
nn_no: Ansvarleg teneste for gjennomføringa

source: Or create a new ministry
nn_no: Eller legg til ei ny teneste

source: Or add a new ministry
nn_no: Eller legg til ei ny teneste

source: Save Follow Up Funnel
nn_no: Lagre oppfølgingsprosess

source: Job Title
nn_no: Namn på arbeidet

source: Job saved
nn_no: Arbeid lagra

source: Job Name?
nn_no: Kva er namnet på arbeidet?

source: Who?
nn_no: Kven?

source: Individual attendance
nn_no: Personleg frammøte

source: Attendance Updated
nn_no: Oppmøte oppdatert

source: Which Meeting
nn_no: Kva for møte

source: Comma Separated Visitors
nn_no: Besøkjande skilt med komma

source: Default Sermon Series
nn_no: Standard preikesamling

source: Small Group Leader
nn_no: Gruppeleiar

source: Elder
nn_no: Elste

source: Mailing List
nn_no: E-postliste

source: Visitor
nn_no: besøkjande

source: Adult
nn_no: Vaksen

source: Child
nn_no: Barn

source: Teenager
nn_no: Tenåring

source: Sunday Service
nn_no: Søndagsmøte

source: Main Venue
nn_no: Hovudarena

source: Kids Work
nn_no: Vårt barnearbeid

source: Download a kids work PDF (Click to toggle)
nn_no: Last ned ein barnearbeid PDF (Klikk for å velje)

source: Add a kidswork age group
nn_no: Legg til aldersbestemd barnegruppe

source: The dates will go up a year on January 1st automatically.
nn_no: Datoane vil automatisk gå opp eit år første januar.

source: Group Name
nn_no: Gruppenamn

source: Led by
nn_no: Leia av

source: Youngest
nn_no: Yngste

source: Oldest
nn_no: Eldste

source: Kidswork group deleted
nn_no: Barnearbeidsgruppe er sletta

source: Kidswork updated
nn_no: Barnearbeid oppdatert

source: Add a kids work group
nn_no: Legg til ei barnearbeidsgruppe

source: Led by people from
nn_no: Leda av personar frå

source: Safeguarding (Click to toggle)
nn_no: Politiattest/vandelsattest (Klikk for å veksle)

source: Nation saved
nn_no: Nasjon lagra

source: Choose which nation's safeguarding standards to use (Click to toggle)
nn_no: Vel kva for nasjon sin sikkerheitstandar som skal brukast (klikk for å velje)

source: Please let me know if your nation has child protection or safeguarding requirements for people working with children and vulnerable adults.
nn_no: Gi meg beskjed dersom ditt land har krav til vandel for tilsette/frivillige som jobbar med barn og sårbare vaksne.

source: Please set up some ministries first
nn_no: Set opp nokre tenester først

source: People in Safeguarding required ministries
nn_no: Personar i tenester som treng politiattest

source: No people in safeguarding required ministries yet.
nn_no: Ingen personar i tenester som treng politiattest.

source: Position
nn_no: Stilling/oppgåve

source: Volunteer/Paid
nn_no: Frivillig/tilsett

source: Status and Action
nn_no: Status og handling

source: Review Date
nn_no: Vurderingsdato

source: Exemption Applied - Why?
nn_no: Unntak gjeld - Kvifor?

source: Receipt number (if appl.)
nn_no: Kviteringnummer (dersom påført)

source: Expiry Date
nn_no: Utløpsdato

source: Validation Dates
nn_no: Godkjenningsdatoar

source: Which ministries require safeguarding? (click to toggle)
nn_no: I kva for tenester treng ein legge fram politiattest (klikk for å velje)

source: Employment Status
nn_no: Tilsettingstatus

source: Exemptions
nn_no: Fritak

source: Receipt
nn_no: Kvitering

source: Validation Date
nn_no: Godkjenningsdato

source: Record Updated
nn_no: Post er opopdatert

source: Edit "Working With Childen" data for
nn_no: Rediger "Arbeid med barn" data for

source: Volunteer
nn_no: Frivillig

source: Paid
nn_no: Tilsett

source: Mailchimp Integration
nn_no: Mailchimp samordning

source: Here are the errors for that mailchimp sync
nn_no: Her er feilmeldingane frå mailchimp samkjøyringa

source: Sync all your directory contacts, their ministries and member level to a given list in your Mailchimp account. You will need to enable an api key and get your list id
nn_no: Synkroniser alle katalogkontaktane, tenester og medlemskategoriar til dykkar Mailchimp konto. Du må aktivere ei API-nøkkel og få id på lista

source: Mailchimp API Key
nn_no: MailChimp API-nøkkel

source: List ID
nn_no: Liste ID

source: People reassigned
nn_no: Personar tilordna på nytt

source: Member Types can be sorted by drag and drop, for use in other parts of the plugin
nn_no: Medlemstypar kan sorterast med drag og slepp, for å brukast i andre delar av innstikket

source: Reassign
nn_no: Flytte

source: people who are
nn_no: personar som er

source: Reassign people to
nn_no: Flytte personar til

source: Member Type Updated
nn_no: Medlemstype oppdatert

source: Save Member Type
nn_no: Lagre medlemstype

source: Member Type Deleted
nn_no: Medlemstype sletta

source: No feed items found to display
nn_no: Ingen nyhendestraum er funnen og kan synast

source: How to set up Bulk Email Queuing
nn_no: Korleis sette opp bulk e-post i kø

source: Unfortunately setting up queuing for email using cron is nonon Linux servers. Please go back to Communication settings and enable the wp-cron option for scheduling sending of queued emails
nn_no: Dess verre er det ikkje mogleg å sette opp kø for e-post med Cron på ikkje-Linux server. Gå tilbake til kommuniksjonsinnstillingane og aktiver wp-cron alternativet for oppsetting av e-post kø

source: How to set up auto backup
nn_no: Korleis sette opp automatisk backup

source: Unfortunately setting up queuing for backup using cron is not possible with non Linux servers. Please go back to Communication settings and enable the wp-cron option for scheduling sending of queued emails
nn_no: Dess verre er det ikkje mohleg å sette opp backup-kø med cron på ikkje-Linux serverar. Gå tilbake til kommunikasjonsinntillingane og aktiver wp-cron wp-cron alternativet for oppsetting av e-post kø

source: Small Group List
nn_no: Liste over smågrupper

source: Who is doing what in %1$s at %2$s on %3$s at %4$s
nn_no: Kven gjer kva i %1$s ved %2$s den %3$s at %4$s

source: No-one yet
nn_no: Ingen førebels

source: Kidswork Group List
nn_no: Liste over barnearbeidsgruppene

source: people
nn_no: personar

source: You have more data than can fit on a page
nn_no: Det er meir data enn det er plass på ei side

source: Recent People Activity
nn_no: Nyleg personaktivitet

source: Email newly assigned follow-up activity
nn_no: Send e-post om nyleg tildelt oppfølgingsaktivitet

source: Follow Up Action
nn_no: Oppfølgingsoppgåve

source: Last Updated
nn_no: Sist oppdatert

source: %1$s assigned to %2$s on %3$s
nn_no: %1$s tildet til %2$s den %3$s

source: completed on %1$s
nn_no: fullført den %1$s

source: Assign %1$s to
nn_no: Overført, %1$s til

source: Select someone...
nn_no: Velje nokon...

source: Couldn't process data
nn_no: Kunne ikkje handtere data

source: Follow Up Funnel Assigned
nn_no: Oppfølgingsprosess tildelt

source: Follow Up activities emailed to...
nn_no: Oppfølgingsaktivitetar er sendt med e-post til...

source: You've been assigned some follow up actions
nn_no: Du har fått tildelt nokre oppfløgingsoppgåver

source: assigned on
nn_no: tildelt den

source: You've been assigned some follow up tasks
nn_no: Du har fått tildelt nokre oppfløgingsoppgåver

source: Follow Up activities did not need to be emailed
nn_no: Denne oppfløgingsaktiviten trengte ikkje sendast på e-post

source: Please create or connect Wordpress User accounts for people in the directory first.
nn_no: Ver venleg først å lage ein eller koble til ein Wordpresskonto for personar i katalogen.

source: No individual user permissions are stored
nn_no: Ingen individuelle brukarløyve vert lagra

source: Permissions Saved
nn_no: Løyve lagra

source: Who is allowed to do what?
nn_no: Kven har løyve til å gjere kva?

source: Delete All user permissions
nn_no: Slett alle brukarløyve

source: Don't forget to save!
nn_no: Ikkje gløym å lagre!

source: Follow Up Funnels
nn_no: Oppfølgingsprosessar

source: %1$s added to prayer chain
nn_no: %1$s lagt til bønegruppa

source: %1$s taken off prayer chain
nn_no: %1$s fjerna frå bønegruppa

source: The prayer chain is made up of...
nn_no: Bøneringen er samansett av...

source: Nobody is on the prayer chain yet
nn_no: Ingen i bønegruppa endå

source: Prayer Chain Request
nn_no: Bøneringsoppmoding

source: %1$s queued
nn_no: %1$s lagt i kø

source: %1$s sent immediately
nn_no: %1$s sendt umiddelbart

source: Take off Chain
nn_no: Fjern frå bøneringen

source: Take off
nn_no: Fjern

source: Send a message to %1$s people in the chain
nn_no: Send ei melding til %1$s person i bøneringen

source: Text Message
nn_no: Tekstmelding

source: And/Or Email version
nn_no: og/eller e-postversjon

source: Send message
nn_no: Send melding

source: activity for last
nn_no: aktivitet i den/dei

source: month(s)
nn_no: månad(er)

source: Next Action
nn_no: Neste handling

source: Assign to
nn_no: Tildele

source: Not Specified
nn_no: Ikkje spesifisert

source: Change Service?
nn_no: Forandre til eit anna møte?

source: Choose Service
nn_no: Vel møte

source: Please set up some rota jobs first
nn_no: Ver venleg å sett opp arbeidsplan-oppgåver først

source: Add new rota date
nn_no: Legg til ein ny arbeidsplandato

source: Rota date copied
nn_no: Dato for arbeidsplanen er kopiert

source: Copy
nn_no: Kopi

source: Copy rota
nn_no: Kopier arbeidsplan

source: 3 months added
nn_no: 3 månader er lagt til

source: Rota Date Deleted
nn_no: Arbeidsplan dato er sletta

source: Rota Updated
nn_no: Arbeidsoppgåva er oppdatert

source: Edit Rota for
nn_no: Rediger arbeidsplanen til

source: Rota for %1$s at %2$s on %3$s at %4$s
nn_no: Arbeidsplan for %1$s %3$s i %2$s kl. %4$s

source: Rota for %1$s at %2$%
nn_no: Arbeidsplan for %1$s på %2$s%

source: Job
nn_no: Oppgåve

source: Who
nn_no: Kven

source: This week's service rota for
nn_no: Møtearbeidsplan for

source: This week's service rota
nn_no: Denne veka sin møtearbeidsplan

source: Email service rota for %1$s at %2$s on %3$s at %4$s
nn_no: Send møtearbeidsplan for %1$s på %2$s %3$s kl %4$s

source: The email will contain a salutation and the service rota. Please add your own message
nn_no: Denne e-posten vil innehalde ei helsing og arbeidsplan for møte. Ver venleg å legg til di eiga melding

source: Send to rota participants
nn_no: Send til arbeidsplandeltakarane

source: you are on
nn_no: du har ansvar for

source: SMS sent to
nn_no: SMS sendt til

source: Default Sunday Service
nn_no: Vanleg søndagsmøte

source: Rota for %1$s on %2$s at %3$s at %4$s
nn_no: Arbeidsplan for %1$s på %2$s den %3$s kl %4$s

source: Copy from date
nn_no: Kopi av dato

source: You need to add some rota jobs first
nn_no: Du må legge til nokre arbeidsplanoppgåver først

source: Please choose a service
nn_no: Ver venleg å velje møte

source: Building rota email message for service
nn_no: Set opp e-post med arbeidsplan for møte

source: Building recipient list and sending
nn_no: Set opp motakarliste og sender

source: is not stored in the directory
nn_no: er ikkje lagra i katalogen

source: 3 months of services added
nn_no: 3 månader med møter lagt til

source: Rota updated
nn_no: Arbeidsplan oppdatert

source: Rota Deleted
nn_no: Arbeidsplan sletta

source: Sending SMS rota for
nn_no: Sender arbeidsplan på SMS for

source: Don't forget, this
nn_no: Ikkje gløym

source: Rota Job Added
nn_no: Ei arbeidsoppgåve er lagt til

source: Rota Job failed to save
nn_no: Kunne ikkje lagre lagre arbeidsoppgåve

source: Rota Job Updated
nn_no: Arbeidsplanoppgåve oppdatert

source: Set up Rotas
nn_no: Lag arbeidsplanar

source: Edit a Rota Job
nn_no: Redigere ei arbeidsoppgåve

source: Rota Job
nn_no: Arbeidsoppgåve

source: Use Initials
nn_no: Bruk initialar

source: Which Services need this task?
nn_no: Kva for møte treng desse oppgavene?

source: Choose which ministries do this job
nn_no: Vel kva for teneste som skal ha denne oppgåva

source: Save Rota Job
nn_no: Lagre arbeidsplanoppgåve

source: Rota Jobs
nn_no: Arbeidsoppgåver

source: Add a rota job
nn_no: Legg til ei arbeidsplanoppgåve

source: Rota tasks can be sorted by drag and drop, for use in other parts of the plugin.
nn_no: Arbeidsopopgåver kan sorterast med dra og slepp, for å brukast i andre delar av innstikket.

source: Rota Task
nn_no: Arbeidsplan oppgåve

source: Which Services?
nn_no: Kva for møte?

source: No
nn_no: Nei

source: Files
nn_no: Filer

source: No Sermon Series stored yet
nn_no: Inga preikesamling er lagra endå
